[{"j":"Miroslav","p":"Adámek","s":"BEZPP","k":"Není jasné.","o1":"Doposud jsem neměl možnost nahlédnout do obsahu tohoto podnětu. Pokud nebudu mít možnost se s ním seznámit, nemám se k čemu vyjadřovat.","f":"adamekm_295.jpg"},
{"j":"Miroslav","p":"Antl","s":"BEZPP","k":"Není jasné.","o1":"Já se neumím vyjádřit k něčemu, co jsem nečetl. Osobně si v tuto chvíli ani neumím představit relevantní argumentaci, že jde skutečně o „... o hrubé porušení Ústavy ...“. Navíc jsem přesvědčen, že kdo už nyní prohlásí, že bude hlasovat pro něco, co ještě nečetl, bude hlasovat proti Miloši Zemanovi, nikoliv o obsahu věcného návrhu...","f":"antlm_295.jpg"},
{"j":"Lumír","p":"Aschenbrenner","s":"ODS","k":"Ne.","o1":"Nehlasoval. Právně téměř jistě neobhajitelné, politicky (hlavně ve Sněmovně) neprůchodné, Zemanovi a jeho příznivcům jen nahrávající.","f":"aschenbrennerl_295.jpg"},
{"j":"Miroslav","p":"Balatka","s":"BEZPP","k":"Není jasné.","o1":"Vzhledem k tomu, že žaloba k Ústavnímu soudu ještě nebyla ani sepsána, těžko se k ní mohu vyjadřovat. Nicméně informace ohledně údajného ovlivňování soudců považuji za alarmující.","f":"balatkam_295.jpg"},
{"j":"Ivo","p":"Bárek","s":"ČSSD","k":"Ne.","o1":"Nehlasoval.","f":"bareki_295.jpg"},
{"j":"Mikuláš","p":"Bek","s":"BEZPP","k":"Není jasné.","o1":"Nejdříve se musím seznámit se žalobou, teprve pak se mohu rozhodnout, zda je argumentace natolik silná, abych ji mohl podpořit.","f":"bekm_295.jpg"},
{"j":"František","p":"Bradáč","s":"KDU-ČSL","k":"Není jasné.","o1":"Osobně se domnívám, že případné podání žaloby je v tuto chvíli předčasné. Rozhodoval bych se až podle konkrétních údajů a důvodů, které zatím neznám.","f":"bradacf_295.jpg"},
{"j":"Jiří","p":"Burian","s":"ODS","k":"Není jasné.","o1":"K této kauze se nehodlám vyjadřovat.","f":"burianj_295.jpg"},
{"j":"Michael","p":"Canov","s":"SLK","k":"Ne.","o1":"V tuto chvíli NE, a pokud mě text žaloby nepřesvědčí o své oprávněnosti (a to si v tuto chvíli neumím představit), tak to tak zůstane.","f":"canovm_295.jpg"},
{"j":"Jiří","p":"Carbol","s":"KDU-ČSL","k":"","o1":"","f":"carbolj_295.jpg"},
{"j":"Jiří","p":"Cieńciała","s":"BEZPP","k":"","o1":"","f":"ciencialaj_295.jpg"},
{"j":"Tomáš","p":"Czernin","s":"TOP 09","k":"Není jasné.","o1":"Rozhodnu se, až budu mít možnost si tuto žalobu přečíst. Zatím jsem pouze z médií slyšel, že jí připravují.","f":"czernint_295.jpg"},
{"j":"Martin","p":"Červíček","s":"ODS","k":"","o1":"","f":"cervicekm_295.jpg"},
{"j":"Jiří","p":"Čunek","s":"KDU-ČSL","k":"Není jasné.","o1":"Až to uvidím, tak se s tím buď ztotožním, nebo ne.","f":"cunekj_295.jpg"},
{"j":"Alena","p":"Dernerová","s":"BEZPP","k":"Není jasné.","o1":"Nemohu se vyjádřit k něčemu, co jsem neviděla. Rozhodnu se až na základě návrhu.","f":"dernerovaa_295.jpg"},
{"j":"Jiří","p":"Dienstbier","s":"ČSSD","k":"Ano.","o1":"Ano.","f":"dienstbierji_295.jpg"},
{"j":"Jaroslav","p":"Doubrava","s":"S.cz","k":"Ne.","o1":"Ne, určitě bych pro takový nesmysl nehlasoval. Konzultace s právníky jsou normální pro nás, kteří právníky nejsme. Ať se kolegové zviditelňují prací pro občany, a ne tímto způsobem.","f":"doubravaj_295.jpg"},
{"j":"Jiří","p":"Drahoš","s":"BEZPP","k":"","o1":"","f":"drahosj_295.jpg"},
{"j":"Jiří","p":"Dušek","s":"BEZPP","k":"Ne.","o1":"K žalobě se nepřidám.","f":"dusekj_295.jpg"},
{"j":"Ladislav","p":"Faktor","s":"BEZPP","k":"Není jasné.","o1":"Žalobu na presidenta si rozhodně nejdříve prostuduji a pak se rozhodnut, jestli jí podpořím.","f":"faktorl_295.jpg"},
{"j":"Pavel","p":"Fischer","s":"BEZPP","k":"Není jasné.","o1":"Rád se nad tím sejdu s kolegy z klubu Senátor 21.","f":"fischerp_295.jpg"},
{"j":"Tomáš","p":"Goláň","s":"BEZPP","k":"Ano.","o1":"Vzhledem k tomu, že jsem to celé inicioval, je asi tato otázka na mě zbytečná. Ano, hlasoval bych pro podání této žaloby.","f":"golant_295.jpg"},
{"j":"Zdeňka","p":"Hamousová","s":"BEZPP","k":"Ne.","o1":"Z informací, které jsem od vás získala, odpovídám, že nehlasovala.","f":"hamousovaz_295.jpg"},
{"j":"Václav","p":"Hampl","s":"BEZPP","k":"Není jasné.","o1":"Jsem na cestách, a proto zatím nevím, jestli se o tomto hlasuje tajně, nebo veřejně. O tom, jak hlasuji v tajných hlasováních, obecně nepovažuji za vhodné veřejně informovat. Se způsobem, jakým prezident Zeman nakládá s Ústavou a zákony, které (jako podmínku získání prezidentské funkce) přísahal dodržovat, jsem ovšem dlouhodobě hrubě nespokojen. Jsem přesvědčen, že je to evidentně ke škodě ČR a jejích obyvatel.","f":"hamplv_295.jpg"},
{"j":"Marek","p":"Hilšer","s":"MHS","k":"Není jasné.","o1":"Žalobu Klubu liberální demokracie na prezidenta Miloše Zemana jsem neviděl, ani mě s ní nikdo neseznámil, nemohu se tedy k této věci vyjádřit. Až bude na stole, tak se budu rozhodovat.","f":"hilserm_295.jpg"},
{"j":"Petr","p":"Holeček","s":"BEZPP","k":"Není jasné.","o1":"Jelikož jsem text avizované žaloby neviděl, nemohu se k ní vyjádřit.","f":"holecekp_295.jpg"},
{"j":"Jan","p":"Horník","s":"STAN","k":"Není jasné.","o1":"Bohužel jsem prozatím žádnou připravenou žalobu neviděl, a tak se ani nemám k čemu vyjádřit, a tudíž ani nemohu posoudit, zdali bych hlasoval tak, či onak.","f":"hornikj_295.jpg"},
{"j":"Miluše","p":"Horská","s":"BEZPP","k":"Není jasné.","o1":"Chování prezidenta v určitých situacích vůbec nepovažuji za správné a logické. Jiná věc ale je, zda je protiústavní. Tady se obávám, že prezident ještě pořád jedná na hraně Ústavy, nikoli za hranou. Žalobu senátorů z Klubu liberální demokracie však dosud sepsána není, neznám tedy její znění. Náš klub již každopádně nabídl součinnost i pomoc s právními službami. Počkám, až bude žaloba hotová.","f":"horskam_295.jpg"},
{"j":"Zdeněk","p":"Hraba","s":"BEZPP","k":"Není jasné.","o1":"Ústavní delikt hrubého porušení Ústavy zatím nebyl judikatorně řešen, a tak se budu moci k tomu reálně vyjádřit až podle toho, jak bude obsahově definován a skutkově ve věci pana prezidenta vymezen. Rozhodnu se až na základě popisu skutků a jejich právní kvalifikace v návrhu.","f":"hrabaz_295.jpg"},
{"j":"Anna","p":"Hubáčková","s":"BEZPP","k":"Zvažuje, že ano.","o1":"Mám velký zájem si návrh žaloby prostudovat a připojení podpisu zvažuji.","f":"hubackovaa_295.jpg"},
{"j":"Jitka","p":"Chalánková","s":"BEZPP","k":"Není jasné.","o1":"V tuto chvíli se o to nezajímám.","f":"chalankovaj_295.jpg"},
{"j":"Václav","p":"Chaloupek","s":"OPAT","k":"Není jasné.","o1":"Domnívám se, že pokud nemá naději na úspěch, je její podání spíš nahrávkou prezidentovi. Chápu snahu „něco udělat“, protože chování i vystupování pana prezidenta poškozují zájmy ČR, ale snahy o změnu nesmí být kontraproduktivní. Snad to má kolega Láska dobře promyšlené a připravené. Rozhodnu se podle toho, jak bude žalobu připravena.","f":"chaloupekv_295.jpg"},
{"j":"Ladislav","p":"Chlupáč","s":"ODS","k":"","o1":"","f":"chlupacl_295.jpg"},
{"j":"Renata","p":"Chmelová","s":"BEZPP","k":"Ne.","o1":"Nehlasovala. Naší povinností je dodržovat ústavní pořádek a vyžadovat to i od prezidenta. On se velmi drze a nezodpovědně pohybuje na hraně toho, co je možné a co už se nesmí. Nechci mu tímto marným výstřelem umožnit, aby se pozornost od jeho porušování dobrých mravů obrátila jinam, proti Senátu atd. Moudré je nemlčet, ale neměli bychom spouštět kanonádu při každé jeho provokaci.","f":"chmelovar_295.jpg"},
{"j":"Šárka","p":"Jelínková","s":"KDU-ČSL","k":"Zvažuje, že ano.","o1":"Musím se nejdřív se žalobou seznámit, ale velmi zvažuji její podepsání.","f":"jelinkovas_295.jpg"},
{"j":"Tomáš","p":"Jirsa","s":"ODS","k":"Ne.","o1":"Ústavní žaloba? Blbost a populismus.","f":"jirsat_295.jpg"},
{"j":"Lumír","p":"Kantor","s":"BEZPP","k":"Není jasné.","o1":"Je mým zvykem se s dokumentem seznámit. A ten zatím nemám k dispozici.","f":"kantorl_295.jpg"},
{"j":"Pavel","p":"Karpíšek","s":"ODS","k":"Není jasné.","o1":"Nejdříve si jí přečtu. S většinou kroků pana prezidenta nesouhlasím, ale nevím, jestli ta ústavní stížnost je zrovna ten způsob, jak se proti tomu vyhranit.","f":"karpisekp_295.jpg"},
{"j":"Peter","p":"Koliba","s":"BEZPP","k":"Ne.","o1":"Ne.","f":"kolibap_295.jpg"},
{"j":"Michal","p":"Kortyš","s":"ODS","k":"Není jasné.","o1":"Neznám obsah a styl žaloby. Nemůžu se tedy vyjádřit k něčemu, co jsem nečetl a neviděl. Pokud se ptáte na můj osobní názor, tož bych si maximálně stěžoval jeho rodičům, aby mu domluvili, aby tolik nehulil!!","f":"kortysm_295.jpg"},
{"j":"Ladislav","p":"Kos","s":"HPP 11","k":"Ano.","o1":"Jako člen Klubu pro liberální demokracii - Senátor 21 bych samozřejmě hlasoval pro.","f":"kosl_295.jpg"},
{"j":"Rostislav","p":"Koštial","s":"ODS","k":"","o1":"","f":"kostialr_295.jpg"},
{"j":"Karel","p":"Kratochvíle","s":"ČSSD","k":"Ne.","o1":"Nehlasoval.","f":"kratochvilek_295.jpg"},
{"j":"Jaroslav","p":"Kubera","s":"ODS","k":"Není jasné.","o1":"Podle mě ta žaloba nemá šanci, já nerad chodím do prohraných soubojů. Podle mě zatím nemá podporu ani v Senátu, natož v Poslanecké sněmovně. Hlavně je potřeba šetřit síly, možná že na to ještě dojde, ale teď ta doba ještě nenastala.","f":"kuberaj_295.jpg"},
{"j":"Patrik","p":"Kunčar","s":"KDU-ČSL","k":"Není jasné.","o1":"Zatím nejsem rozhodnutý.","f":"kuncarp_295.jpg"},
{"j":"Václav","p":"Láska","s":"SEN 21","k":"Ano.","o1":"Ano.","f":"laskav_295.jpg"},
{"j":"Zbyněk","p":"Linhart","s":"BEZPP","k":"Není jasné.","o1":"O nějaké žalobě jsem slyšel v médích, ale k žádné jsem se nikde nedostal a ji neviděl, ani na dotaz – prostě reálně není (nebyla). Prý to bylo takové mediální ohlášení přípravy. Tedy vlastně o to šlo, mít co vystřelit do médií. Daří se. ","f":"linhartz_295.jpg"},
{"j":"Jaroslav","p":"Malý","s":"BEZPP","k":"Není jasné.","o1":"To není o hlasování ano/ne. To je o znalosti Ústavy. Ústavní právníci potvrdí, ústavní žaloba na prezidenta může mít efekt jen při prokázané velezradě či prokázaném trestném činu, nikoliv při slovních výrazech prezidenta. V tom je prezident z ústavy beztrestný. Žaloba nemá šanci, to vědí i autoři. Počkám na rozpravu, potom rozhodnu, zatím je to na zdržení.","f":"malyj_295.jpg"},
{"j":"Miroslav","p":"Nenutil","s":"ČSSD","k":"Není jasné.","o1":"Neznám text. Pokud by se prokázalo, že prezident porušil Ústavu, pak by to byla má povinnost.","f":"nenutilm_295.jpg"},
{"j":"Raduan","p":"Nwelati","s":"ODS","k":"Ne.","o1":"Ne. Nehlasoval, sice v mnohém, co dělá pan prezident, nesouhlasím, ale v tuto chvíli nemám jiné informace než ty veřejné z médií, a proto bez bližších a konkrétnějších informací, které by znamenaly nezpochybnitelné porušení Ústavy prezidentem, bych pro žalobu k Ústavnímu soudu nehlasoval. Jakákoliv žaloba tohoto typu poškozuje vnímání ČR a její stability v zahraničí. Nemyslím si tedy, že by měla být takováto žaloba podávána bez toho, aby bylo zcela evidentní závažné porušení.","f":"nwelatir_295.jpg"},
{"j":"Zdeněk","p":"Nytra","s":"BEZPP","k":"Ne.","o1":"Teoreticky nevylučuji, že se to ještě změní. Neviděl jsem žalobu, ne že by pan prezident nezlobil. Teď je to spíš ne.","f":"nytraz_295.jpg"},
{"j":"Jiří","p":"Oberfalzer","s":"ODS","k":"Není jasné.","o1":"Počkám na znění žaloby.","f":"oberfalzerj_295.jpg"},
{"j":"Petr","p":"Orel","s":"SZ","k":"Není jasné.","o1":"Na otázku neumím zatím odpovědět, ač jsem člen Klubu pro liberální demokracii. Finalizujeme podklady, ty pak posoudí renomovaní ústavní právníci, kteří se k tomu zavázali. Následně se teprve mohu rozhodnout, zda podáme návrh ústavní stížnosti na plénum Senátu.","f":"orelp_295.jpg"},
{"j":"Zdeněk","p":"Papoušek","s":"BEZPP","k":"Ano.","o1":"Určitě bych hlasoval pro.","f":"papousekz_295.jpg"},
{"j":"Herbert","p":"Pavera","s":"TOP 09","k":"Ne.","o1":"Nehlasoval bych pro žalobu.","f":"paverah_295.jpg"},
{"j":"Přemysl","p":"Rabas","s":"BEZPP","k":"","o1":"","f":"rabasp_295.jpg"},
{"j":"Jiří","p":"Růžička","s":"BEZPP","k":"","o1":"","f":"ruzickaj_295.jpg"},
{"j":"Jitka","p":"Seitlová","s":"KDU-ČSL","k":"Není jasné.","o1":"Rozhodla bych se až po seznámení s konkrétním obsahem žaloby.","f":"seitlovaj_295.jpg"},
{"j":"Jan","p":"Sobotka","s":"BEZPP","k":"Není jasné.","o1":"O ústavní žalobě jsme uvažovali vícekrát, ale dospěli jsme k názoru, že bez podpory Poslanecké sněmovny je to neřešitelné. Můj postoj k hlasování je zatím neutrální.","f":"sobotkaj_295.jpg"},
{"j":"Jaromír","p":"Strnad","s":"ČSSD","k":"Ne.","o1":"Nehlasoval bych pro žalobu.","f":"strnadj_295.jpg"},
{"j":"Leopold","p":"Sulovský","s":"Ostravak","k":"Není jasné.","o1":"Rozhodnu se až dle znění návrhu.","f":"sulovskyl_295.jpg"},
{"j":"Radek","p":"Sušil","s":"ČSSD","k":"Není jasné.","o1":"Zatím nemám k dispozici text. Bude-li možnost se s textem seznámit, pak se rozhodnu, ale upřímně tomu moc nevěřím.","f":"susilr_295.jpg"},
{"j":"Petr","p":"Šilar","s":"KDU-ČSL","k":"Ano.","o1":"Ano a myslím, že i většina klubu.","f":"silarp_295.jpg"},
{"j":"Alena","p":"Šromová","s":"KDU-ČSL","k":"Není jasné.","o1":"Dokud není žaloba na stole a dokud si ji nebudu moci přečíst, nemohu zastávat definitivní stanovisko.","f":"sromovaa_295.jpg"},
{"j":"Milan","p":"Štěch","s":"ČSSD","k":"Není jasné.","o1":"Musel bych to nejdřív vidět. Mám výhrady k chování a jednání pana prezidenta a lidí kolem něj. Jsem ale realista a vím, co je v Ústavě zapsáno. Navíc by tam musel být i souhlas Poslanecké sněmovny, a tam je atmosféra jiná než v Senátu.","f":"stechm_295.jpg"},
{"j":"Pavel","p":"Štohl","s":"BEZPP","k":"Ne.","o1":"Pro podání žaloby k Ústavnímu soudu bych nehlasoval.","f":"stohlp_295.jpg"},
{"j":"Jan","p":"Tecl","s":"ODS","k":"Není jasné.","o1":"Pro mé rozhodování je důležité znát text žaloby, odůvodnění a související argumentaci. Bez toho nejsem schopen dojít k rozhodnutí v tak závažné věci.","f":"teclj_295.jpg"},
{"j":"Emilie","p":"Třísková","s":"ČSSD","k":"Není jasné.","o1":"Rozhodnu se, až se s žalobou seznámím.","f":"triskovae_295.jpg"},
{"j":"Ladislav","p":"Václavec","s":"BEZPP","k":"Ne.","o1":"Nehlasoval.","f":"vaclavecl_295.jpg"},
{"j":"Ivo","p":"Valenta","s":"BEZPP","k":"","o1":"","f":"valentai_295.jpg"},
{"j":"Jaroslav","p":"Větrovský","s":"BEZPP","k":"Není jasné.","o1":"Celou věc budu posuzovat až na základě připraveného konkrétního podání.","f":"vetrovskyj_295.jpg"},
{"j":"Petr","p":"Vícha","s":"ČSSD","k":"Není jasné.","o1":"Žalobu jsem pochopitelně dosud nečetl. A asi ještě nikdo. Jak tedy mohu sdělit své hlasování?","f":"vichap_295.jpg"},
{"j":"Vladislav","p":"Vilímec","s":"ODS","k":"","o1":"","f":"vilimecv_295.jpg"},
{"j":"Jaromíra","p":"Vítková","s":"KDU-ČSL","k":"","o1":"","f":"vitkovaj_295.jpg"},
{"j":"Jiří","p":"Vosecký","s":"SLK","k":"Není jasné.","o1":"Nemám se k čemu vyjádřit. Nemám žádný dokument k posouzení.","f":"voseckyj_295.jpg"},
{"j":"Miloš","p":"Vystrčil","s":"ODS","k":"Není jasné.","o1":"Není možné říkat, jak budu hlasovat o něčem, co jsem ani nečetl.","f":"vystrcilm_295.jpg"},
{"j":"Lukáš","p":"Wagenknecht","s":"BEZPP","k":"Ano.","o1":"Pokud právní analýza poukáže na porušování ze strany prezidenta, tak žalobu podpořím. Náš senátní klub s touto aktivitou přišel, takže je to samozřejmé.","f":"wagenknechtl_295.jpg"},
{"j":"Jaroslav","p":"Zeman","s":"ODS","k":"Ne.","o1":"Je to jen předvolební manévr senátora Lásky (obhajuje svůj post 2020). Chce na sebe upozornit. Dojde-li k hlasování, hlasovat nebudu.","f":"zemanj_295.jpg"},
{"j":"Hana","p":"Žáková","s":"BEZPP","k":"Není jasné.","o1":"Bylo by nezodpovědné říkat, jak budu hlasovat, pokud nevím, co v tom textu bude.","f":"zakovah_295.jpg"},
{"j":"Jan","p":"Žaloudík","s":"BEZPP","k":"","o1":"","f":"zaloudikj_295.jpg"}]